/* Wizard > Item > Value : Center (Causes Eye Strain) */
"VALUE_CENTER_WARN" = "Center (Eye Strain)";

/* Wizard > Item > Value : Custom */
"VALUE_CUSTOM" = "Custom";

/* Wizard > Item > Value : Off */
"VALUE_OFF" = "Off";

/* Wizard > Quality > Value : Decent 16x16 */
"VALUE_QUALITY_DECENT" = "Decent 16x16";

/* Wizard > Quality > Value : High 18x18 */
"VALUE_QUALITY_HIGH" = "High 18x18";

/* Wizard > Quality > Value : Highest 20x20 */
"VALUE_QUALITY_HIGHEST" = "Highest 20x20";

/* Wizard > Quality > Value : Low 12x12 */
"VALUE_QUALITY_LOW" = "Low 12x12";

/* Wizard > Quality > Value : Lower 8x8 */
"VALUE_QUALITY_LOWER" = "Lower 8x8";

/* Wizard > Quality > Value : Lowest 4x4 */
"VALUE_QUALITY_LOWEST" = "Lowest 4x4";

/* Wizard > Super Sampling > Value : 1.25x */
"VALUE_SS_125X" = "1.25x";

/* Wizard > Super Sampling > Value : 1.5x */
"VALUE_SS_15X" = "1.5x";

/* Wizard > Super Sampling > Value : 1x - Standard */
"VALUE_SS_1X" = "1x - Standard";

/* Wizard > Super Sampling > Value : 2x */
"VALUE_SS_2X" = "2x";

/* Wizard > Item > Value : Unknown */
"VALUE_UNKNOWN" = "Unknown";

/* HMD lenses often cause color distortion, this option will attempt to fix that. */
"WIZARD_ITEM_INFO_COLOR" = "HMD lenses often cause color distortion, this option will attempt to fix that.";

/* Wizard > Item > Info : For FOV */
"WIZARD_ITEM_INFO_FOV" = "The field of view is how wide and high you can see.";

/* Wizard > Item > Info : For IPD */
"WIZARD_ITEM_INFO_IPD" = "IPD refers to the distance between your eyes.  Center will keep each eye centered.  Default will move the eyes to match the default setting and parts of the eye may go off screen.  Custom allows you to specify your own IPD value.";

/* The distance in MM between your or the virtual eyes */
"WIZARD_ITEM_INFO_YOUR-IPD" = "The distance in MM between your or the virtual eyes";

/* Wizard > Item > Title : Camera IPD */
"WIZARD_ITEM_TITLE_CAMERA-IPD" = "Camera IPD";

/* Wizard > Item > Title : Color */
"WIZARD_ITEM_TITLE_COLOR" = "Color";

/* Wizard > Item > Title : Field Of View (FOV) */
"WIZARD_ITEM_TITLE_FOV" = "Field Of View (FOV)";

/* Wizard > Item > Title : IPD (Interpupillary Distance) */
"WIZARD_ITEM_TITLE_IPD" = "IPD";

/* Wizard > Item > Title : Your IPD value */
"WIZARD_ITEM_TITLE_YOUR-IPD" = "Your IPD value";

